Repository: jeso87/ShrinkerPro
Catalog: Sources/ShrinkerPro/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, is, it, ja, ko, nb, nl, nn, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Applies to this session only. Defaults live in Settings.
ar: ينطبق على هذه الجلسة فقط. أما القيم الافتراضية فتوجد في الإعدادات.
ca: Només s’aplica a aquesta sessió. Els valors per omissió són a la configuració.
cs: Týká se jen této relace. Výchozí hodnoty najdete v Nastavení.
da: Gælder kun denne session. Standardværdierne findes i Indstillinger.
de: Gilt nur für diese Sitzung. Die Vorgaben stehen in den Einstellungen.
el: Ισχύει μόνο για αυτήν τη συνεδρία. Οι προεπιλογές βρίσκονται στις Ρυθμίσεις.
es: Solo se aplica a esta sesión. Los valores por omisión están en Ajustes.
fa: فقط برای این جلسه اعمال می‌شود. مقادیر پیش‌فرض در تنظیمات قرار دارند.
fi: Koskee vain tätä istuntoa. Oletusarvot ovat Asetuksissa.
fr: Ne s’applique qu’à cette session. Les valeurs par défaut se trouvent dans les Réglages.
he: חל על הפעלה זו בלבד. ברירות המחדל נמצאות ב״הגדרות״.
hr: Vrijedi samo za ovu sesiju. Standardne vrijednosti nalaze se u Postavkama.
hu: Csak erre a munkamenetre vonatkozik. Az alapértékek a Beállításokban találhatók.
is: Á aðeins við um þessa lotu. Sjálfgefnu gildin eru í Stillingum.
it: Si applica solo a questa sessione. I valori predefiniti si trovano in Impostazioni.
ja: このセッションにのみ適用されます。デフォルトは設定にあります。
ko: 이번 세션에만 적용됩니다. 기본값은 설정에 있습니다.
nb: Gjelder bare denne økten. Standardverdiene finnes i Innstillinger.
nl: Geldt alleen voor deze sessie. De standaardwaarden staan in Instellingen.
nn: Gjeld berre denne økta. Standardverdiane ligg i Innstillingar.
pl: Dotyczy tylko tej sesji. Wartości domyślne znajdziesz w Ustawieniach.
pt_br: Aplica-se somente a esta sessão. Os padrões ficam nos Ajustes.
pt_pt: Aplica-se apenas a esta sessão. As predefinições estão em Definições.
ro: Se aplică doar acestei sesiuni. Valorile implicite se află în Configurări.
ru: Относится только к этому сеансу. Значения по умолчанию задаются в Настройках.
sk: Platí len pre túto reláciu. Predvolené hodnoty nájdete v Nastaveniach.
sl: Velja samo za to sejo. Privzete vrednosti so v Nastavitvah.
sv: Gäller bara den här sessionen. Förvalen finns i Inställningar.
th: มีผลกับเซสชั่นนี้เท่านั้น ค่าเริ่มต้นอยู่ในการตั้งค่า
tr: Yalnızca bu oturum için geçerlidir. Saptanmış değerler Ayarlar’da bulunur.
uk: Стосується лише цього сеансу. Типові значення — у Параметрах.
vi: Chỉ áp dụng cho phiên này. Giá trị mặc định nằm trong Cài đặt.
zh_hans: 仅适用于本次会话。默认值在“设置”中。
zh_hant: 僅適用於本次工作階段。預設值位於「設定」中。
zh_hk: 只適用於今次。預設值在「設定」中。

source: Check for Updates…
ar: التحقق من وجود تحديثات…
ca: Cerca actualitzacions…
cs: Vyhledat aktualizace…
da: Søg efter opdateringer…
de: Nach Updates suchen …
el: Έλεγχος για ενημερώσεις…
es: Buscar actualizaciones…
fa: بررسی به‌روزرسانی‌ها…
fi: Tarkista päivitykset…
fr: Rechercher des mises à jour…
he: חיפוש עדכונים…
hr: Potraži ažuriranja…
hu: Frissítések keresése…
is: Leita að uppfærslum…
it: Verifica aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
nb: Søk etter oppdateringer…
nl: Zoek naar updates…
nn: Sjå etter oppdateringar…
pl: Sprawdź uaktualnienia…
pt_br: Buscar Atualizações…
pt_pt: Procurar atualizações…
ro: Căutați actualizări…
ru: Проверить наличие обновлений…
sk: Vyhľadať aktualizácie…
sl: Preveri, ali so na voljo posodobitve …
sv: Leta efter uppdateringar…
th: ตรวจหารายการอัปเดต…
tr: Güncellemeleri Denetle…
uk: Перевірити наявність оновлень…
vi: Kiểm tra bản cập nhật…
zh_hans: 检查更新…
zh_hant: 檢查更新⋯
zh_hk: 檢查更新項目⋯

source: Choose folder…
ar: اختيار مجلد…
ca: Selecciona una carpeta…
cs: Vybrat složku…
da: Vælg mappe…
de: Ordner wählen …
el: Επιλογή φακέλου…
es: Seleccionar carpeta…
fa: انتخاب پوشه…
fi: Valitse kansio…
fr: Choisir un dossier…
he: בחירת תיקיה…
hr: Odaberi mapu…
hu: Mappa kiválasztása…
is: Velja möppu…
it: Scegli cartella…
ja: フォルダを選択…
ko: 폴더 선택…
nb: Velg mappe…
nl: Kies map…
nn: Vel mappe…
pl: Wybierz folder…
pt_br: Escolher pasta…
pt_pt: Escolher pasta…
ro: Selectați dosarul…
ru: Выбрать папку…
sk: Vybrať priečinok…
sl: Izberi mapo …
sv: Välj mapp…
th: เลือกโฟลเดอร์…
tr: Klasör seç…
uk: Вибрати папку…
vi: Chọn thư mục…
zh_hans: 选取文件夹…
zh_hant: 選擇檔案夾⋯
zh_hk: 選擇資料夾⋯

source: Choose…
ar: اختيار…
ca: Selecciona…
cs: Vybrat…
da: Vælg…
de: Wählen …
el: Επιλογή…
es: Seleccionar…
fa: انتخاب…
fi: Valitse…
fr: Choisir…
he: בחירה…
hr: Odaberi…
hu: Kiválasztás…
is: Velja…
it: Scegli…
ja: 選択…
ko: 선택…
nb: Velg…
nl: Kies…
nn: Vel…
pl: Wybierz…
pt_br: Escolher…
pt_pt: Escolher…
ro: Selectați…
ru: Выбрать…
sk: Vybrať…
sl: Izberi …
sv: Välj…
th: เลือก…
tr: Seç…
uk: Вибрати…
vi: Chọn…
zh_hans: 选取…
zh_hant: 選擇⋯
zh_hk: 選擇⋯

source: Clear History
ar: مسح السجل
ca: Esborra l’historial
cs: Smazat historii
da: Ryd historik
de: Verlauf löschen
el: Εκκαθάριση ιστορικού
es: Borrar historial
fa: پاک کردن تاریخچه
fi: Tyhjennä historia
fr: Effacer l’historique
he: ניקוי ההיסטוריה
hr: Očisti povijest
hu: Előzmények törlése
is: Hreinsa feril
it: Cancella cronologia
ja: 履歴を消去
ko: 기록 지우기
nb: Tøm historikk
nl: Wis geschiedenis
nn: Tøm historikken
pl: Wymaż historię
pt_br: Limpar Histórico
pt_pt: Limpar histórico
ro: Degajați istoricul
ru: Очистить историю
sk: Vyčistiť históriu
sl: Počisti zgodovino
sv: Rensa historik
th: ล้างประวัติ
tr: Geçmişi Sil
uk: Очистити історію
vi: Xóa lịch sử
zh_hans: 清除历史记录
zh_hant: 清除記錄
zh_hk: 清除歷史記錄

source: Clear Menu
ar: مسح القائمة
ca: Buida el menú
cs: Vyprázdnit nabídku
da: Ryd menu
de: Einträge löschen
el: Εκκαθάριση μενού
es: Vaciar menú
fa: پاک کردن منو
fi: Tyhjennä valikko
fr: Effacer le menu
he: ניקוי התפריט
hr: Očisti izbornik
hu: Menü törlése
is: Hreinsa valmynd
it: Cancella menu
ja: メニューを消去
ko: 메뉴 지우기
nb: Tøm meny
nl: Wis menu
nn: Tøm menyen
pl: Wyczyść menu
pt_br: Limpar Menu
pt_pt: Limpar menu
ro: Degajați meniul
ru: Очистить меню
sk: Vyčistiť menu
sl: Počisti meni
sv: Rensa menyn
th: ล้างเมนู
tr: Menüyü Boşalt
uk: Очистити меню
vi: Xóa menu
zh_hans: 清除菜单
zh_hant: 清除選單
zh_hk: 清除選單

source: Clear result list when shrinking new images
ar: مسح قائمة النتائج عند تصغير صور جديدة
ca: Buida la llista de resultats en reduir imatges noves
cs: Při zmenšování nových obrázků vymazat seznam výsledků
da: Ryd resultatlisten, når nye billeder krympes
de: Ergebnisliste beim Verkleinern neuer Bilder leeren
el: Εκκαθάριση της λίστας αποτελεσμάτων κατά τη σμίκρυνση νέων εικόνων
es: Vaciar la lista de resultados al reducir nuevas imágenes
fa: پاک کردن فهرست نتایج هنگام کوچک کردن تصاویر جدید
fi: Tyhjennä tuloslista, kun uusia kuvia pienennetään
fr: Effacer la liste des résultats quand de nouvelles images sont réduites
he: ניקוי רשימת התוצאות בעת כיווץ תמונות חדשות
hr: Očisti popis rezultata pri smanjivanju novih slika
hu: Az eredménylista törlése új képek tömörítésekor
is: Hreinsa niðurstöðulistann þegar nýjar myndir eru minnkaðar
it: Cancella l’elenco dei risultati quando vengono ridotte nuove immagini
ja: 新しい画像を圧縮するときに結果リストを消去
ko: 새 이미지를 압축할 때 결과 목록 지우기
nb: Tøm resultatlisten når nye bilder krympes
nl: Wis resultatenlijst bij het verkleinen van nieuwe afbeeldingen
nn: Tøm resultatlista når nye bilete blir krympa
pl: Czyść listę wyników przy zmniejszaniu nowych obrazów
pt_br: Limpar a lista de resultados ao reduzir novas imagens
pt_pt: Limpar a lista de resultados ao reduzir novas imagens
ro: Degajați lista de rezultate la micșorarea unor imagini noi
ru: Очищать список результатов при уменьшении новых изображений
sk: Pri zmenšovaní nových obrázkov vyčistiť zoznam výsledkov
sl: Ob zmanjševanju novih slik počisti seznam rezultatov
sv: Rensa resultatlistan när nya bilder krymps
th: ล้างรายการผลลัพธ์เมื่อบีบอัดรูปภาพใหม่
tr: Yeni görüntüler küçültülürken sonuç listesini temizle
uk: Очищати список результатів під час зменшення нових зображень
vi: Xóa danh sách kết quả khi nén hình ảnh mới
zh_hans: 压缩新图片时清空结果列表
zh_hant: 壓縮新影像時清空結果列表
zh_hk: 壓縮新影像時清除結果列表

source: Close session settings
ar: إغلاق إعدادات الجلسة
ca: Tanca la configuració de la sessió
cs: Zavřít nastavení relace
da: Luk sessionsindstillinger
de: Sitzungseinstellungen schließen
el: Κλείσιμο ρυθμίσεων συνεδρίας
es: Cerrar los ajustes de sesión
fa: بستن تنظیمات جلسه
fi: Sulje istunnon asetukset
fr: Fermer les réglages de session
he: סגירת הגדרות ההפעלה
hr: Zatvori postavke sesije
hu: Munkamenet beállításainak bezárása
is: Loka lotustillingum
it: Chiudi le impostazioni di sessione
ja: セッション設定を閉じる
ko: 세션 설정 닫기
nb: Lukk øktinnstillinger
nl: Sluit sessie-instellingen
nn: Lukk øktinnstillingane
pl: Zamknij ustawienia sesji
pt_br: Fechar os ajustes da sessão
pt_pt: Fechar as definições da sessão
ro: Închideți configurările sesiunii
ru: Закрыть настройки сеанса
sk: Zavrieť nastavenia relácie
sl: Zapri nastavitve seje
sv: Stäng sessionsinställningar
th: ปิดการตั้งค่าเซสชั่น
tr: Oturum ayarlarını kapat
uk: Закрити параметри сеансу
vi: Đóng cài đặt phiên
zh_hans: 关闭会话设置
zh_hant: 關閉工作階段設定
zh_hk: 關閉今次設定

source: Conversion
ar: التحويل
ca: Conversió
cs: Převod
da: Konvertering
de: Konvertierung
el: Μετατροπή
es: Conversión
fa: تبدیل
fi: Muunnos
he: המרה
hr: Konverzija
hu: Átalakítás
is: Umbreyting
it: Conversione
ja: 変換
ko: 변환
nb: Konvertering
nl: Conversie
nn: Konvertering
pl: Konwersja
pt_br: Conversão
pt_pt: Conversão
ro: Conversie
ru: Конвертация
sk: Konverzia
sl: Pretvorba
sv: Konvertering
th: การแปลง
tr: Dönüştürme
uk: Конвертування
vi: Chuyển đổi
zh_hans: 转换
zh_hant: 轉換
zh_hk: 轉換

source: Convert all to
ar: تحويل الكل إلى
ca: Converteix-ho tot a
cs: Převést vše na
da: Konverter alt til
de: Konvertieren in
el: Μετατροπή όλων σε
es: Convertir todo a
fa: تبدیل همه به
fi: Muunna kaikki muotoon
fr: Tout convertir en
he: המרת הכול ל-
hr: Konvertiraj sve u
hu: Összes átalakítása erre
is: Umbreyta öllu í
it: Converti tutto in
ja: すべてを変換
ko: 모두 변환
nb: Konverter alt til
nl: Converteer alles naar
nn: Konverter alt til
pl: Konwertuj wszystko na
pt_br: Converter tudo em
pt_pt: Converter tudo para
ro: Convertiți toate în
ru: Конвертировать всё в
sk: Konvertovať všetko na
sl: Pretvori vse v
sv: Konvertera allt till
th: แปลงทั้งหมดเป็น
tr: Tümünü dönüştür
uk: Конвертувати все у
vi: Chuyển đổi tất cả sang
zh_hans: 全部转换为
zh_hant: 全部轉換為
zh_hk: 全部轉換為

source: Converts every raster file for the rest of this session. SVG and GIF are always left in their own format.
ar: يحوّل كل ملف نقطي فيما تبقى من هذه الجلسة. ويُترك SVG وGIF دائمًا بتنسيقهما الأصلي.
ca: Converteix tots els arxius de mapa de bits durant la resta d’aquesta sessió. L’SVG i el GIF sempre es deixen en el seu format.
cs: Převede každý rastrový soubor po zbytek této relace. SVG a GIF vždy zůstanou ve vlastním formátu.
da: Konverterer alle rasterarkiver resten af denne session. SVG og GIF bliver altid i deres eget format.
de: Konvertiert für den Rest dieser Sitzung jede Rasterdatei. SVG und GIF bleiben immer in ihrem eigenen Format.
el: Μετατρέπει κάθε αρχείο ράστερ για το υπόλοιπο αυτής της συνεδρίας. Τα SVG και GIF παραμένουν πάντα στη δική τους μορφή.
es: Convierte todos los archivos de mapa de bits durante el resto de esta sesión. SVG y GIF se mantienen siempre en su propio formato.
fa: تا پایان این جلسه هر فایل رستری را تبدیل می‌کند. SVG و GIF همیشه در قالب خودشان باقی می‌مانند.
fi: Muuntaa jokaisen rasteritiedoston tämän istunnon loppuun asti. SVG ja GIF jätetään aina omaan muotoonsa.
fr: Convertit tous les fichiers matriciels pour le reste de cette session. SVG et GIF sont toujours conservés dans leur propre format.
he: ממיר כל קובץ רסטר עד סוף ההפעלה הזו. קבצי SVG ו-GIF נשארים תמיד בפורמט שלהם.
hr: Konvertira svaku rastersku datoteku do kraja ove sesije. SVG i GIF uvijek ostaju u vlastitom formatu.
hu: Az összes raszteres fájlt átalakítja a munkamenet hátralévő részében. Az SVG és a GIF mindig a saját formátumában marad.
is: Umbreytir hverri rastamynd það sem eftir er af þessari lotu. SVG og GIF eru alltaf skilin eftir á sínu eigin sniði.
it: Converte ogni file raster per il resto di questa sessione. SVG e GIF restano sempre nel proprio formato.
ja: このセッションの残りの間、すべてのラスター画像を変換します。SVGとGIFは常に元の形式のまま残ります。
ko: 이번 세션이 끝날 때까지 모든 래스터 파일을 변환합니다. SVG와 GIF는 항상 원래 형식 그대로 둡니다.
nb: Konverterer alle rasterfiler resten av denne økten. SVG og GIF beholdes alltid i sitt eget format.
nl: Converteert elk rasterbestand voor de rest van deze sessie. SVG en GIF blijven altijd in hun eigen formaat.
nn: Konverterer kvar rasterfil resten av denne økta. SVG og GIF blir alltid verande i sitt eige format.
pl: Konwertuje każdy plik rastrowy do końca tej sesji. SVG i GIF zawsze pozostają we własnym formacie.
pt_br: Converte todos os arquivos raster pelo resto desta sessão. SVG e GIF são sempre mantidos em seu próprio formato.
pt_pt: Converte todos os ficheiros raster durante o resto desta sessão. Os ficheiros SVG e GIF são sempre mantidos no seu próprio formato.
ro: Convertește fiecare fișier raster pentru restul acestei sesiuni. SVG și GIF rămân întotdeauna în propriul format.
ru: Конвертирует каждый растровый файл до конца этого сеанса. SVG и GIF всегда остаются в своём формате.
sk: Konvertuje každý rastrový súbor po zvyšok tejto relácie. SVG a GIF zostávajú vždy vo vlastnom formáte.
sl: Pretvori vsako rastrsko datoteko do konca te seje. SVG in GIF vedno ostaneta v svoji obliki zapisa.
sv: Konverterar varje rasterfil under resten av den här sessionen. SVG och GIF lämnas alltid kvar i sitt eget format.
th: แปลงไฟล์แรสเตอร์ทุกไฟล์ไปจนจบเซสชั่นนี้ ส่วน SVG และ GIF จะคงรูปแบบเดิมไว้เสมอ
tr: Bu oturumun geri kalanında her raster dosyayı dönüştürür. SVG ve GIF her zaman kendi formatlarında bırakılır.
uk: Конвертує кожен растровий файл до кінця цього сеансу. SVG і GIF завжди залишаються у власному форматі.
vi: Chuyển đổi mọi tệp raster trong phần còn lại của phiên này. SVG và GIF luôn được giữ nguyên định dạng của chúng.
zh_hans: 在本次会话的剩余时间内转换每个位图文件。SVG 和 GIF 始终保持各自的格式。
zh_hant: 在本次工作階段的剩餘期間轉換每個點陣檔案。SVG和GIF一律保持各自的格式。
zh_hk: 今次餘下的時間內，會轉換每個點陣圖檔案。SVG和GIF一律保持各自的格式。

source: Crop height
ar: ارتفاع الاقتصاص
ca: Alçada de l’escapçament
cs: Výška ořezu
da: Beskæringshøjde
de: Höhe des Zuschnitts
el: Ύψος περικοπής
es: Altura del recorte
fa: ارتفاع برش
fi: Rajauksen korkeus
fr: Hauteur du recadrage
he: גובה החיתוך
hr: Visina rezanja
hu: Vágás magassága
is: Hæð tilskurðar
it: Altezza del ritaglio
ja: 切り取りの高さ
ko: 자르기 높이
nb: Beskjæringshøyde
nl: Hoogte van de uitsnede
nn: Høgd på beskjeringa
pl: Wysokość kadru
pt_br: Altura do recorte
pt_pt: Altura do recorte
ro: Înălțimea decupării
ru: Высота обрезки
sk: Výška orezu
sl: Višina obrezka
sv: Beskärningshöjd
th: ความสูงของการครอบตัด
tr: Kırpma yüksekliği
uk: Висота обтинання
vi: Chiều cao cắt xén
zh_hans: 裁剪高度
zh_hant: 裁切高度
zh_hk: 裁剪高度

source: Crop mode
ar: وضع الاقتصاص
ca: Mode d’escapçament
cs: Režim ořezu
da: Beskæringstilstand
de: Zuschnittmodus
el: Λειτουργία περικοπής
es: Modo de recorte
fa: حالت برش
fi: Rajaustila
fr: Mode de recadrage
he: מצב החיתוך
hr: Način rezanja
hu: Vágási mód
is: Tilskurðarhamur
it: Modalità di ritaglio
ja: 切り取りモード
ko: 자르기 모드
nb: Beskjæringsmodus
nl: Uitsnedemodus
nn: Beskjeringsmodus
pl: Tryb kadrowania
pt_br: Modo de recorte
pt_pt: Modo de recorte
ro: Mod de decupare
ru: Режим обрезки
sk: Režim orezu
sl: Način obrezovanja
sv: Beskärningsläge
th: โหมดครอบตัด
tr: Kırpma modu
uk: Режим обтинання
vi: Chế độ cắt xén
zh_hans: 裁剪模式
zh_hant: 裁切模式
zh_hk: 裁剪模式

source: Crop width
ar: عرض الاقتصاص
ca: Amplada de l’escapçament
cs: Šířka ořezu
da: Beskæringsbredde
de: Breite des Zuschnitts
el: Πλάτος περικοπής
es: Anchura del recorte
fa: عرض برش
fi: Rajauksen leveys
fr: Largeur du recadrage
he: רוחב החיתוך
hr: Širina rezanja
hu: Vágás szélessége
is: Breidd tilskurðar
it: Larghezza del ritaglio
ja: 切り取りの幅
ko: 자르기 너비
nb: Beskjæringsbredde
nl: Breedte van de uitsnede
nn: Breidd på beskjeringa
pl: Szerokość kadru
pt_br: Largura do recorte
pt_pt: Largura do recorte
ro: Lățimea decupării
ru: Ширина обрезки
sk: Šírka orezu
sl: Širina obrezka
sv: Beskärningsbredd
th: ความกว้างของการครอบตัด
tr: Kırpma genişliği
uk: Ширина обтинання
vi: Chiều rộng cắt xén
zh_hans: 裁剪宽度
zh_hant: 裁切寬度
zh_hk: 裁剪闊度

source: Done adjusting session settings
ar: الانتهاء من تعديل إعدادات الجلسة
ca: Acaba d’ajustar la configuració de la sessió
cs: Dokončit úpravy nastavení relace
da: Afslut justering af sessionsindstillinger
de: Anpassen der Sitzungseinstellungen abschließen
el: Ολοκλήρωση προσαρμογής ρυθμίσεων συνεδρίας
es: Terminar de modificar los ajustes de sesión
fa: پایان تغییر تنظیمات جلسه
fi: Istunnon asetusten säätäminen valmis
fr: Terminer l’ajustement des réglages de session
he: סיום התאמת הגדרות ההפעלה
hr: Završi prilagodbu postavki sesije
hu: A munkamenet beállításainak módosítása kész
is: Lokið við að stilla lotustillingar
it: Termina la regolazione delle impostazioni di sessione
ja: セッション設定の調整を終了
ko: 세션 설정 조절 완료
nb: Ferdig med å justere øktinnstillinger
nl: Klaar met het aanpassen van sessie-instellingen
nn: Ferdig med å justere øktinnstillingane
pl: Zakończ dostosowywanie ustawień sesji
pt_br: Concluir a alteração dos ajustes da sessão
pt_pt: Concluir o ajuste das definições da sessão
ro: Terminați ajustarea configurărilor sesiunii
ru: Завершить изменение настроек сеанса
sk: Dokončiť úpravu nastavení relácie
sl: Končaj prilagajanje nastavitev seje
sv: Klar med att justera sessionsinställningar
th: ปรับการตั้งค่าเซสชั่นเสร็จสิ้น
tr: Oturum ayarlarını düzenlemeyi bitir
uk: Завершити налаштування параметрів сеансу
vi: Đã điều chỉnh xong cài đặt phiên
zh_hans: 完成会话设置的调整
zh_hant: 完成工作階段設定的調整
zh_hk: 完成調整今次設定

source: Drag files here
ar: اسحب الملفات إلى هنا
ca: Arrossega els arxius aquí
cs: Přetáhněte sem soubory
da: Træk arkiver hertil
de: Dateien hierher ziehen
el: Σύρετε αρχεία εδώ
es: Arrastra aquí tus archivos
fa: فایل‌ها را به اینجا بکشید
fi: Vedä tiedostot tähän
fr: Glissez vos fichiers ici
he: יש לגרור קבצים לכאן
hr: Povucite datoteke ovdje
hu: Húzza ide a fájlokat
is: Dragðu skrár hingað
it: Trascina qui i file
ja: ここにファイルをドラッグ
ko: 여기로 파일을 드래그하십시오
nb: Dra filer hit
nl: Sleep bestanden hierheen
nn: Dra filer hit
pl: Przeciągnij pliki tutaj
pt_br: Arraste os arquivos aqui
pt_pt: Arraste os ficheiros para aqui
ro: Trageți fișierele aici
ru: Перетащите файлы сюда
sk: Sem presuňte súbory
sl: Povlecite datoteke sem
sv: Dra filer hit
th: ลากไฟล์มาที่นี่
tr: Dosyaları buraya sürükleyin
uk: Перетягніть файли сюди
vi: Kéo tệp vào đây
zh_hans: 将文件拖到这里
zh_hant: 將檔案拖移到這裡
zh_hk: 將檔案拖移至此

source: Enable notifications
ar: تفعيل الإشعارات
ca: Activa les notificacions
cs: Povolit oznámení
da: Slå notifikationer til
de: Mitteilungen aktivieren
el: Ενεργοποίηση γνωστοποιήσεων
es: Activar notificaciones
fa: فعال کردن اعلان‌ها
fi: Ota ilmoitukset käyttöön
fr: Activer les notifications
he: קבלת עדכונים
hr: Omogući obavijesti
hu: Értesítések bekapcsolása
is: Virkja tilkynningar
it: Attiva le notifiche
ja: 通知を有効にする
ko: 알림 활성화
nb: Slå på varslinger
nl: Schakel meldingen in
nn: Slå på varsel
pl: Włącz powiadomienia
pt_br: Ativar notificações
pt_pt: Ativar notificações
ro: Activați notificările
ru: Включить уведомления
sk: Zapnúť hlásenia
sl: Omogoči obvestila
sv: Aktivera notiser
th: เปิดใช้งานการแจ้งเตือน
tr: Bildirimleri etkinleştir
uk: Увімкнути сповіщення
vi: Bật thông báo
zh_hans: 启用通知
zh_hant: 啟用通知
zh_hk: 啟用通知

source: Encode at
ar: الترميز بجودة
ca: Codifica amb
cs: Kódovat v kvalitě
da: Kod med
de: Kodieren mit
el: Κωδικοποίηση σε
es: Codificar con
fa: کدگذاری با
fi: Koodauslaatu
fr: Encoder en qualité
he: קידוד באיכות
hr: Kodiraj s kvalitetom
hu: Kódolási minőség
is: Kóða með
it: Codifica con qualità
ja: エンコード品質
ko: 인코딩 품질
nb: Kod med
nl: Codeer met
nn: Kod med
pl: Koduj z jakością
pt_br: Codificar em
pt_pt: Codificar com
ro: Codificare la calitatea
ru: Кодировать с качеством
sk: Kódovať v kvalite
sl: Kodiraj s kakovostjo
sv: Koda med
th: เข้ารหัสที่
tr: Kodlama kalitesi
uk: Кодувати з якістю
vi: Mã hóa ở mức
zh_hans: 编码质量
zh_hant: 編碼品質
zh_hk: 編碼品質

source: General
ar: عام
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fa: عمومی
fi: Yleiset
fr: Général
he: כללי
hr: Općenito
hu: Általános
is: Almennt
it: Generali
ja: 一般
ko: 일반
nb: Generelt
nl: Algemeen
nn: Generelt
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Основные
sk: Všeobecné
sl: Splošno
sv: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальні
vi: Cài đặt chung
zh_hans: 通用
zh_hant: 一般
zh_hk: 一般

source: Keep Both
ar: الاحتفاظ بالاثنين معًا
ca: Conserva ambdós
cs: Ponechat obojí
da: Bevar begge
de: Beide behalten
el: Διατήρηση αμφότερων
es: Guardar ambos
fa: نگه‌داشتن هر دو
fi: Pidä molemmat
fr: Conserver les deux
he: שמירת שניהם
hr: Zadrži obje
hu: Mindkettő megtartása
is: Halda báðum
it: Mantieni entrambi
ja: 両方とも残す
ko: 둘 다 유지
nb: Behold begge
nl: Bewaar beide
nn: Behald begge
pl: Pozostaw oba
pt_br: Manter Ambos
pt_pt: Manter ambos
ro: Păstrați ambele
ru: Оставить оба
sk: Ponechať obidva
sl: Obdrži obe
sv: Behåll båda
th: เก็บไว้ทั้งคู่
tr: Her İkisini de Tut
uk: Зберегти обидва
vi: Giữ cả hai
zh_hans: 两者都保留
zh_hant: 兩者皆保留
zh_hk: 兩者皆保留

source: Max size in pixels
ar: الحد الأقصى للحجم بالبكسل
ca: Mida màxima en píxels
cs: Maximální velikost v pixelech
da: Maksimal størrelse i pixels
de: Maximale Größe in Pixeln
el: Μέγιστο μέγεθος σε pixel
es: Tamaño máximo en píxeles
fa: حداکثر اندازه به پیکسل
fi: Maksimikoko pikseleinä
fr: Taille maximale en pixels
he: גודל מרבי בפיקסלים
hr: Maksimalna veličina u pikselima
hu: Max. méret képpontban
is: Hámarksstærð í dílum
it: Dimensione massima in pixel
ja: 最大サイズ(ピクセル)
ko: 최대 크기(픽셀)
nb: Maksimal størrelse i piksler
nl: Maximale grootte in pixels
nn: Maksstorleik i pikslar
pl: Maksymalny rozmiar w pikselach
pt_br: Tamanho máximo em pixels
pt_pt: Tamanho máximo em píxeis
ro: Dimensiunea maximă în pixeli
ru: Максимальный размер в пикселях
sk: Maximálna veľkosť v pixeloch
sl: Največja velikost v slikovnih pikah
sv: Maxstorlek i pixlar
th: ขนาดสูงสุดเป็นพิกเซล
tr: Piksel olarak en büyük boyut
uk: Максимальний розмір у пікселях
vi: Kích cỡ tối đa tính bằng điểm ảnh
zh_hans: 最大尺寸（像素）
zh_hant: 最大尺寸（像素）
zh_hk: 最大尺寸（像素）

source: Metadata
ar: البيانات الوصفية
ca: Metadades
de: Metadaten
el: Μεταδεδομένα
es: Metadatos
fa: فراداده
fi: Metatiedot
fr: Métadonnées
he: מטא-נתונים
hr: Metapodaci
hu: Metaadatok
is: Lýsigögn
it: Metadati
ja: メタデータ
ko: 메타데이터
pl: Metadane
pt_br: Metadados
pt_pt: Metadados
ro: Metadate
ru: Метаданные
sk: Metadáta
sl: Metapodatki
th: เมตาดาต้า
tr: Üst veri
uk: Метадані
vi: Siêu dữ liệu
zh_hans: 元数据
zh_hant: 後設資料
zh_hk: 元數據

source: No Recent Files
ar: لا توجد عناصر أخيرة
ca: Cap arxiu recent
cs: Žádné poslední soubory
da: Ingen seneste arkiver
de: Keine benutzten Dokumente
el: Κανένα πρόσφατο αρχείο
es: Sin archivos recientes
fa: فایل اخیری وجود ندارد
fi: Ei äskeisiä tiedostoja
fr: Aucun document récent
he: אין קבצים אחרונים
hr: Nema nedavnih datoteka
hu: Nincsenek legutóbbi fájlok
is: Engar nýlegar skrár
it: Nessun documento recente
ja: 最近使った項目はありません
ko: 최근 사용한 파일 없음
nb: Ingen nylige filer
nl: Geen recente bestanden
nn: Ingen nylege filer
pl: Brak ostatnich plików
pt_br: Nenhum Arquivo Recente
pt_pt: Nenhum ficheiro recente
ro: Niciun document recent
ru: Нет недавних файлов
sk: Žiadne posledné súbory
sl: Ni nedavnih datotek
sv: Inga senaste filer
th: ไม่มีไฟล์ล่าสุด
tr: Son Kullanılan Dosya Yok
uk: Немає недавніх файлів
vi: Không có tệp gần đây
zh_hans: 没有最近使用的文件
zh_hant: 沒有最近使用過的檔案
zh_hk: 沒有最近使用的檔案
